const dataWarCampJS = [
    {
        id: 1,
        name: "Военная часть п. Бугры",
        number: "734654",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 2,
        name: "Военная часть п. Кутузово",
        number: "3453453",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 3,
        name: "Военная часть п. Речная",
        number: "345345",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 4,
        name: "Военная часть п. Москва",
        number: "567567",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 5,
        name: "Военная часть п. Ливия",
        number: "3453768",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 6,
        name: "Военная часть п. Гандурас",
        number: "575678",
        location: "поселок Бугры, дом 1Б, лит А"
    },
    {
        id: 7,
        name: "Военная часть п. Кострома",
        number: "567658",
        location: "поселок Бугры, дом 1Б, лит А"
    },
]

export default dataWarCampJS;